/* Title, Short title */
"Localized Title for Preference Class OGGeneralPreferences" = "通用";
"Localized Short Title for Preference Class OGGeneralPreferences" = "通用";

/* Title, Short title */
"Localized Title for Preference Class OGModePreferences" = "工具";
"Localized Short Title for Preference Class OGModePreferences" = "绘图工具";

